Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/ohcan_lahkai_fi/virkailm_lakimiessihtsijaisuus310113.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ iŠlmmat ooccâmnalla
fin: Saamelaiskäräjät ilmoittaa haettavaksi

source: veŠrǧǧsâjjsõžvuõđ, kååŠtt älgg mââŠjeeǩâni sami sõrgg da peštt 30.9.2013 räjja, leâŠša sätt leeŠd, što veŠrǧǧsâjjsõžvuõtt peštt kuuŠǩǩab ääiŠj.
fin: viransijaisuuden, joka alkaa mahdollisimman pian ja kestää 30.9.2013 asti, mahdollisesti pidempäänkin.

source: LääŠǩkpiizzar välddtuâjjan lij tuåimmjed saaŠmi vuõiggâdvuõđid kuõskki aaŠšši valmštõõlljen da aaŠšši ouŠddepuŠhttjen sääŠmteeŠǧǧ vaaldšmest.
fin: Lakimiessihteerin päätehtävänä on toimia saamelaisten oikeuksia koskevien asioiden valmistelijana ja esittelijänä käräjien hallinnossa.

source: SääŠmteeŠǧǧasetõõzz (1727/95) mieŠlddsânji ââŠntemõõlǥtõssân lij vuõiggâdvuõtt-tiõđ kandidaatt tuŠtǩǩõs da saaŠmid kuõskki vuõiggâdvuõđlaž aaŠšši tobddmõš.
fin: Saamelaiskäräjäasetuksen (1727/95) mukaisena kelpoisuusvaatimuksena on oikeustieteen kandidaatin tutkinto ja saamelaisia koskevien oikeudellisten asioiden tuntemus.

source: Asetõõzz mieŠlddsânji õõlǥtet še sääŠmǩiõl silttumuužž.
fin: Asetuksen mukaisesti vaaditaan myös saamen kielen taitoa.

source: VeŠrǧǧsâjjsõžvuõđ õŠnnstem håiddmõõžžâst ooudâsveŠǩǩe lââŠssen vaaldšemvuõđlaž tuâjai tobddmõš di riŠjttjeei ruõcc / taarr ǩiõl da eŋgglõsǩiõl silttumuš.
fin: Viransijaisuuden menestyksellistä hoitamista edesauttaa lisäksi hallinnollisten tehtävien tuntemus sekä hyvä ruotsin / norjan kielen ja englannin kielen taito.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz III.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III.

source: / I-III mieŠldd, (vuâđđpäŠlǩǩ lij 2 733,27 da 2 961,03 kõõskin euŠrred / mp).
fin: / I-III mukaan (peruspalkka välillä 2 733,27 – 2 961,03 euroa / kk).

source: LääŠǩǩpiizzar tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.
fin: Lakimiessihteerin toimipaikka on saamelaiskulttuurikeskus Sajoksessa.

source: mieŠlddõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piizarkådda 20.2.2013 mõõŠneest čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 20.2.2013 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: LââŠzzteâđaid sâjjsõžvuõđâst oudd vaaldšemšuurmõs Juha Guttorm, teŠl.
fin: Lisätietoja sijaisuudesta antaa hallintopäällikkö Juha Guttorm, puh.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 31.1.2013 SääŠmteŠǧǧ
fin: Inarissa 31.1.2013 Saamelaiskäräjät
